[
    {
        "quote": "समयसँगै परिपर्तन हुन नजानेको म र मौसम जस्तै परिवर्तन हुने तिमी मा फरक त भइहाल्छ नि।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "तपाईं को हुनुहुन्छ, तपाई कहाँ बाट आउनुभयो भन्ने कुराले फरक पर्दैन। जित्ने क्षमता सधै तपाई बाटै सुरु हुन्छ।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "तपाईं आफूले विश्वास गरेभन्दा बहादुर, आफूले देखेकोभन्दा बलियो र तपाईंले सोचेभन्दा चलाख हुनुहुन्छ।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "यदि तपाईंले आफ्नो सपना निर्माण गर्नुहुन्न भने कसैले तपाईंलाई उनीहरूको निर्माण गर्न मद्दत गर्न भाडामा दिनेछ।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "मन नै सबै कुरा हो। तपाई जे सोच्नुहुन्छ तपाई त्यहि बन्नुहुन्छ।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "आफ्नो अनुहार घाममा फर्काउनुहोस् र छायाहरू तपाईंको पछाडि पर्छन्।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "सपना देख्नुहोस्, त्यसमाथि विश्वास गर्नुहोस् र यसलाई निर्माण गर्नुहोस्।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "आफुमा बिश्वास हुने मानिसले अरुको बिश्वास प्राप्त गर्छ।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "यदि तपाइँ केहि मनपर्दैन भने, यसलाई परिवर्तन गर्नुहोस्। यदि तपाईं यसलाई परिवर्तन गर्न सक्नुहुन्न भने, आफ्नो दृष्टिकोण परिवर्तन गर्नुहोस्।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "दृढ संकल्पका साथ बिहान उठ्नुहोस्। सन्तुष्ट भएर ओछ्यानमा जानुहोस्।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "यदि तपाई साँचो बोल्नुहुन्छ भने, तपाइले केहि याद गर्नु पर्दैन।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "आफैलाई अघि बढ्न धक्का दिनुहोस्, किनकि अरू कसैले तपाईंको लागि यो गरिदिने छैन।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "गरि हाल्ने बानिको विकास गर्नुहोस्, भोलि कहिले पनि आउदैन किनकि भोलि सधै आज बन्ने गर्छ।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "ठूला चीजहरू कहिले पनि कम्फर्ट जोनबाट आउँदैनन्।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "कसैलाई खुशी पार्ने शक्ति छ भने गर्नुहोस्। संसारलाई यसको थप आवश्यकता छ।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "यदि तपाई ठुलो सोच्नु हुन्न भने तपाई आफैले बनाएको पर्खालमा मात्र सीमित हुनुहुन्छ।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "सफलताले तपाईलाई खोज्दैन। बाहिर गएर तपाईले आफै खोज्नु पर्छ।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "सबै असल चीजहरू उनीहरूसामु आइपुग्छन् जो पर्खन्छन् र बीचमा मर्दैनन्।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "तपाईंले कुनै कुराको लागि जति मेहनत गर्नुहुन्छ, तपाईंले त्यो हासिल गर्दा त्यति नै ठूलो खुसि महसुस गर्नुहुनेछ।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "ठुलो सपना देख्नुहोस र ठुलै गर्नुहोस्।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "तपाई जे हुनुहुन्छ त्यसलाई तपाई आकर्षित गर्नुहुन्छ, तपाईले चाहानु भएकोले होइन। यदि तपाईं महान बन्न चाहनुहुन्छ भने, तब महान बन्नुहोस्।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "थकित हुँदा नरोक्नुहोस्। तपाईंले सकिसकेपछि रोक्नुहोस्।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "आज केहि गर्नुहोस् जसको लागि तपाईको भविष्यले तपाईलाई धन्यवाद दिनेछ।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "हाम्रो अस्तित्वको सबैभन्दा कठोर नियम के हो? वृद्धि।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "कहिले कहिँ साना-साना कुराले ठुलो दिन बनाउँछ।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "आफैलाई सिकाउनु महान छ, तर अरूलाई सिकाउन अझै पनि उच्च – र कम कष्ट पनि।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "आफ्नो सपना पुरा गर्न कठिन जरुर हुनेछ तर असम्भव अवश्य छैन।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "अवसरको प्रतीक्षा नगर्नुहोस्। यसलाई सिर्जना गर्नुहोस्।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "तपाईंको समय सीमित छ, त्यसैले यसलाई अरू कसैको जीवन जिउन बर्बाद नगर्नुहोस्।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "कहिलेकाहीँ हामी हाम्रा कमजोरीहरू देखाउनको लागि होइन, तर हाम्रा बलहरू पत्ता लगाउन परीक्षण गर्नुपर्छ।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "सफलताको साँचो लक्ष्यहरूमा ध्यान केन्द्रित गर्नु हो, अवरोधहरू होइन।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "आफूसँग जे छ, जहाँ बाट सम्भव छ, त्यही बाट सुरुवात गर्नुहोस्।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "अगाडि बढ्ने रहस्य भनेको सुरु गर्नु हो।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "के गलत हुन सक्छ भनेर डराउन छोड्नुहोस् र के सही हुन सक्छ भनेर सोच्नुहोस्।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "किनाराको दृष्टि गुमाउने हिम्मत नभएसम्म तपाईं समुन्द्र पार गर्न सक्नुहुन्न।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "आफ्नो वास्तविकतामा फिट हुनको लागि आफ्नो सपनालाई डाउनग्रेड नगर्नुहोस्, आफ्नो भाग्यसँग मेल खाने विश्वासलाई अपग्रेड गर्नुहोस्।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "जीवनमा कुनै पनि कुरामा पछुताउनु हुँदैन। यदि यो राम्रो छ, यो अद्भुत छ। यदि यो खराब छ भने, यो अनुभव हो।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "दया भनेको बहिराले सुन्न सक्ने र अन्धाले देख्न सक्ने भाषा हो।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "चाहे तपाईं सोच्नुहुन्छ कि तपाईं सक्नुहुन्छ वा तपाईं सक्नुहुन्न, तपाईं सही हुनुहुन्छ।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "तल खस्नु दुर्घटना हो, तल बस्नु एक विकल्प हो।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "सधैं विश्वास गर्नुहोस् कि केहि अद्भुत हुन लागेको छ।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "तपाईंको जीवनमा दुईवटा महत्त्वपूर्ण दिनहरू जुन तपाईं जन्मेको दिन र तपाईंले किन पत्ता लगाउनु भएको दिन हो।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "विश्वास गर्नुहोस् कि तपाईं सक्नुहुन्छ र तपाईं आधा त्यहाँ हुनुहुन्छ।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "धेरै मानिसहरूले त्यो मौका नदिई हार मान्छन् कि उनीहरू सफल हुन लागिरहेका छन् भन्ने थाहा पाउँछन्।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "तपाईंको आनन्दबाट केहि पनि हटाउनुहोस्।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "तपाईंको हिजोले तपाईंको आजको दिनलाई परिभाषित गर्न दिनुहोस्।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "थोरै बढी प्रयासले कसैको जीवनलाई सधैंको लागि परिवर्तन गर्न सक्छ।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "तपाईं सक्नुहुन्छ भन्ने सोच्नुभयो भने, त्यसो हो।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "तपाईंको आराम क्षेत्र बाहिरका सपना बाहिर निस्कनुहोस्।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "जब सम्म तपाईं आफुलाई माफ गर्नुहुन्न, तपाईको जीवन अगाडि बढ्न सक्दैन, केहि सम्बन्धहरु अगाडि बढ्न सक्दैनन्।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "आशावाद भनेको विश्वास हो जसले उपलब्धिहरामा डोर्‍याउँछ।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "तपाईं कति सुस्त गइरहनुभएको छ भन्ने महत्त्वपूर्ण छैन, जबसम्म तपाईं रोक्नुभएन।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "जुनसुकै दिन एउटा राम्रो दिन हुन सक्छ। तपाईंले त्यो बनाउनु पर्छ।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "तपाईंको सबैभन्दा ठूलो गल्तीहरू भनेका हुन् जुन तपाईंले कहिल्यै बनाउनुभएको छैन।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "कसैले तपाईंलाई श्रेय दिँदैन भनेर कहिले पनि राम्रो गर्न नछोड्नुहोस्।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "अनुशासन भनेको तपाईले गर्न नचाहँदा पनि के गर्न आवश्यक छ।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "तिनीहरू सुतिरहेको बेला काम गर्नुहोस्। तिनीहरू पार्टी गर्दा सिक्नुहोस्। तिनीहरू खर्च गर्दा बचत गर्नुहोस्। तिनीहरूले सपना देख्दा तपाई आफ्नो जीवन भरपुर जिउनुहोस्।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "सफलताको साँचो भनेको हामीले चाहेका कुराहरूमा हाम्रो सचेत दिमागलाई केन्द्रित गर्नु हो, हामी डराउने कुराहरूमा होइन।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "आफुले गल्ति नगरेकोमा कहिल्यै माफी नमाग्नुहोस्, जो मानिसहरू साँच्चै तपाईंको जीवनमा हुन चाहन्छन् उनीहरूले कहिल्यै तपाइलाई छोड्ने छैन।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "यदि कुनै कामले तपाईंलाई चुनौती दिँदैन भने, यसले तपाईंलाई परिवर्तन गर्दैन।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "सपना देखेर कहिल्यै हार नमान्नु किनकी त्यो पूरा गर्न समय लाग्छ। बरु अझ सहि तरिकाले मेहेनत गर्दै जानुहोस्, आफुमा धैर्यताको विकास गर्नुहोस् एकदिन अवस्य नै पुरा हुन्छ।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "असफलतासँग नडराउनुहोस् बरु तपाई आज जस्तो हुनुहुन्छ अर्को वर्ष ठ्याक्कै त्यही ठाउँमा हुन डराउनुहोस्।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "पहाड भनेको तपाइँको प्रतिस्पर्धालाई पछाडि छोड्ने अर्को अवसर हो।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "नछोड्नुहोस्। तपाई पहिले नै पीडामा हुनुहुन्छ। तपाई पहिले नै दुखित हुनुहुन्छ। त्यसबाट इनाम पाउनुहोस्।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "तपाईंले आफ्नो परिचय दिन आवश्यक नहुन्जेल हतार गर्नुहोस्।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "याद राख्नुहोस् तपाई यति टाढा पुग्नको लागि मात्र आउनुभएको होइनौ तर तपाई जीवनमा केहि प्राप्त गर्न आउनुभएको हो।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "हामीले जे गर्दैछौं त्यसै गरिरह्यौं भने, हामीले जे पाइरहेका छौं, त्यो प्राप्त गरिरहनेछौं।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "तपाईंले आफ्नो सीमाहरू कहिल्यै थाहा पाउनुहुनेछैन जबसम्म तपाईं आफैंलाई तिनीहरूमा धकेल्नुहुन्छ।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "आफूले गर्न चाहेको काम गर्न नसकेसम्म आफूले गर्नुपर्ने काम गर्नुहोस्।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "सधैँ जे सही छ त्यही गर्नुहोस्। यसले आधा मानवजातिलाई सन्तुष्ट पार्नेछ र अर्कोलाई चकित पार्नेछ।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "पहाडको टुप्पोमा भएको मानिस त्यहाँ खसेर परेको होइन।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "त्याग नगर्नुहोस्। तपाईलाई एकपटकको शट मिस गर्नसक्छ तर यसलाई सिध्याउन एक मात्र शट लाग्छ।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "तपाईं किन यहाँ हुनुहुन्छ भन्ने थाहा पाउँदा तपाईं के गर्न सक्नुहुन्छ भन्ने पत्ता लगाउनुहोस्।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "तपाईंको विगत तपाईंलाई कसरी परिभाषित गर्न सक्छ भन्ने कुरा तपाईंको भविष्यलाई कसरी चलाउन दिनुहुन्छ भन्ने कुरा महत्त्वपूर्ण छ।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "त्याग नगर्नुहोस्। ठुलो सपना देख्नुहोस् र ठुलै गर्नुहोस्।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "सफलता भनेको कहिल्यै गल्ती नगर्नु होइन तर हरेक गल्तीमा साहस नगुमाउनु हो।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "तपाईं जे गर्नुहुन्छ त्यो मात्र महत्त्वपूर्ण छैन, तर कसरी गर्नुहुन्छ भनेर महत्त्वपूर्ण छ।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "के तपाई आफैमा विश्वास गर्नुहुन्छ? यदि हो भने, तब तपाईंले जे चाहनुहुन्छ त्यो गर्न सक्नुहुन्छ।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "हरियो बत्तीको लागि पर्खनुहोस्। यदि यो कहिल्यै आउँदैन भने, रातो बत्तीमा दौडनुहोस् र आफ्नो सपना पुरा गर्नुहोस्।",
        "author": "-प्रेमिल शब्द संसार"
    },
    {
        "quote": "जे भए पनि, अघि बढ्नुहोस्।",
        "author": "-प्रेमिल शब्द संसार"
    }
]
